{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"<|endoftext|>"},"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":null,"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<|endoftext|>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<|endoftext|>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"<|endoftext|>":{"id":"<|endoftext|>","ids":[0],"tokens":["<|endoftext|>"]}}},"decoder":null,"model":{"type":"Unigram","unk_id":null,"vocab":[["<|endoftext|>",0.0],["\n",-3.36791659858339],[".",-4.107888325712896],["a",-4.645696622195249],["t",-4.916183140850246],["English ",-5.191896373969014],["e",-5.275198142461381],["...",-5.289128464317114],["i",-5.315649542019902],["and ",-5.379247810678287],["in",-5.416355540551695],["##AT##-##AT## ",-5.441338905615114],[" .",-5.487159474642719],["is",-5.530239840106663],["3",-5.549009527767625],["or",-5.56453133121109],[" ",-5.580047739634735],["p",-5.5942881983464625],[", ",-5.640201707580609],["r",-5.728895422841179],["d",-5.7513365707319295],["g",-5.75614244938424],["Oxford ",-5.768211051089839],["ar",-5.777640713186481],["c",-5.784978754327977],["n",-5.807316927792918],["m",-5.808315908570314],["re",-5.8419090692100895],["be",-5.851075222316716],["P",-5.864562358473915],["F",-5.865246501102883],["s",-5.885623986780791],["s .",-5.891020887913823],["o",-5.9132309253602156],[" , ",-5.950473333457985],["&quot; ",-5.9642270139742095],["T",-6.0106437509058726],["ed in ",-6.030632412011205],["s and ",-6.033284189586897],["® ",-6.056344478933182],["at",-6.103914810816478],["to ",-6.10702104368665],["on",-6.107497062926097],["ly ",-6.118178472713655],["S",-6.121349197137059],["it",-6.1219598171144565],["Dictionary ",-6.176693523782948],["th",-6.177177821034896],["QuarkXPress 8 ",-6.20425420787713],["y ",-6.221006926102405],["Pocket ",-6.225748418734646],["b",-6.227311533493377],["ing ",-6.230798736907925],["QuarkXPress ",-6.241870284082632],["er",-6.269447498050791],["C",-6.274784019608797],["PSD ",-6.291544531223125],["st",-6.301377267395392],["ge",-6.325362012606188],["0",-6.352732482275627],["en",-6.355006398178643],["Illustrator ",-6.359496671044631],[" and ",-6.360936375264355],["A",-6.3627879520496515],["1",-6.376506373174586],["un",-6.376860010423432],["any ",-6.377408601263389],["s ",-6.379647397984646],["ising ",-6.383622120935825],["5",-6.389716022868134],[" ##AT##-##AT## ",-6.408141663267747],["ve",-6.44281946520773],["or ",-6.4512977446083815],["E",-6.456089142786669],["is a ",-6.461063689769386],["layers ",-6.501189105153008],[" from the ",-6.513456851154018],["and",-6.517975963461663],["It ",-6.532793756891538],[" for",-6.533518144308948],["D",-6.533543228261762],["of ",-6.533830568654298],["f",-6.540762292208864],["te",-6.542425708893216],["de",-6.5540297680355515],["ut",-6.57706429756611],["y",-6.589095023480572],["ch",-6.598399105157885],[" to the ",-6.601681023784092],["dictionary ",-6.609227327723287],["by ",-6.619344770539273],[" new ",-6.622242771034396],["W",-6.622450078931353],["This ",-6.626134366156923],["people learning ",-6.628142879100394],["R",-6.6281428791004195],["WordBanker ",-6.628142879140328],["s a wonderful ",-6.628142879294138],["graphics ",-6.628142889803579],["present",-6.628144717543233],["help",-6.628146014936176],["The dictionary ",-6.62944499643221],["ly with ",-6.62971673251318],["rich ",-6.630240378986301],["&apos;s ",-6.637398790492677],["ing",-6.643668111064787],["ive ",-6.65300248401918],["for",-6.653479832387386],["through ",-6.668589638753825],["our",-6.672144782678238],["l",-6.6744287814277925],["ies ",-6.676312888246729],["irst ",-6.679228701331429],["su",-6.6852926166660716],[" with",-6.695305144113039],[" inter",-6.699795241032627],["The English ",-6.700469439898194],[" your ",-6.702049261928757],["direct",-6.712632006090067],[") ",-6.720680541799233],["an",-6.736212388085924],["le",-6.736343626035904],[" to ",-6.75409846802855],[" tool",-6.755037138387154],["design",-6.756754250961013],["that ",-6.757296636821466],["ad",-6.761391523817119],["4",-6.767515009991492],["The ",-6.768711598743193],["al",-6.781293494665699],["a ",-6.781580188255125],["Uni",-6.7879016443519715],["bili",-6.788713458270996],["esta",-6.788774630418221],["e ",-6.798065346583376],["Flash ",-6.820081882393064],["8",-6.822126243307193],["ti",-6.823471208047154],["est",-6.826076858776893],["is ",-6.8279128451180515],["al ",-6.863197954656002],["long",-6.871807472294752],[" edition of ",-6.881417983502484],["to",-6.885736098797013],[",",-6.88933881180247],["w",-6.891242504395263],["ublish",-6.90829456179867],["s you ",-6.912168692530724],[" than ",-6.915529936387266],["L",-6.916465886965865],["se",-6.93321044275385],[" PDF ",-6.9338020291893905],["ed",-6.935726717815289],["the ",-6.9376593269765845],["Pro Dictionary ",-6.942185246965608],["we",-6.9542365329739555],["O",-6.954566088057326],[" that ",-6.956579009004933],["v",-6.9595254826299815],["9",-6.960079110674679],["e of the n",-6.96063013509934],["blished ",-6.960799364764827],["an be used b",-6.96147345021797],[" language",-6.961475870568709],["contains over ",-6.961476212434428],["n ’ t ",-6.961476212435831],["versity Press .",-6.9614762124358425],["1924 This is a ",-6.961476212444721],["Creative Suite ",-6.9614762124736815],["elements s",-6.961476237922772],["alternative ",-6.961476346840989],["For example , ",-6.961476477996764],["feren",-6.961479259384766],["the wor",-6.961481422275457],["should ",-6.96150140311814],["r friend",-6.96151648497977],["ouble ",-6.961518311128124],["level ",-6.961520840417523],["of English and ",-6.961565344197624],["with different ",-6.961580379985245],["text format ",-6.961612790899064],["mediate ",-6.961824709387752],["ngua",-6.962244715644113],["l re",-6.963706879963345],["ens",-6.963746307203752],["ly use",-6.963979098448745],["n real",-6.9642069824385],["lu",-6.966852602875529],["as",-6.967798324110495],["Bri",-6.968129151814356],["vide",-6.96904610800557],["need",-6.971356690562522],["gin",-6.973697571657527],["ocket ",-6.9769268147806445],[" of ",-6.979342241168114],["phrases ",-6.979411398280794],["ique",-6.989033929916461],["click on the ",-6.991001578537228],["king ",-6.991192452301298],["new words ",-6.997974216603385],["keys ",-6.999698561469065],["spe",-7.000908212115209],["( ",-7.003818223736735],["stud",-7.004786443371444],[" for ",-7.005221886942801],["La",-7.008578674135992],["ne",-7.0104903413154105],["vanced learners ",-7.011911785765008],[" it d",-7.012147992577513],["-",-7.012501991353005],["sting ",-7.012622615888203],["ners and ",-7.016277341198677],[" articles ",-7.018291168882026],["do",-7.022389488138499],[" print ",-7.025995217670378],["Ge",-7.037237043882672],["ed ",-7.044827477691878],["have ",-7.051382653917294],["layout",-7.0532760704825925],["ce",-7.0566739446766915],[" !",-7.060544394579127],[" N",-7.062442310263888],["from your ",-7.063324800425036],["s of ",-7.068121560340142],["word",-7.09966412203922],["y be",-7.099854527557151],[" any ",-7.101679277011232],["without ",-7.102229473770753],["use",-7.102946347091784],[" parti",-7.107937367389335],["ment ",-7.119591359660545],["th b",-7.1200554987709825],["palette ",-7.126834430723454],[", or",-7.127327182508777],["for ",-7.129621634218433],["in ",-7.131282151650602],["u",-7.134914121802861],["bo",-7.13940207563272],["ro",-7.144230387615081],["ear",-7.146140251922235],["MSDict Viewer ",-7.14962083786695],[" ...",-7.150155522321326],["one",-7.15178324291717],["ic",-7.15834050728741],[" complicated ",-7.163174252359794],["nd ",-7.172052172299212],["if",-7.172623027348515],["ding ",-7.181095068327343],["over ",-7.181609652655441],["The",-7.187656037488145],["ow",-7.191531610762052],["s is ",-7.203107258318188],["comp",-7.2045272253567045],["ful ",-7.204781634402683],["use ",-7.209388464789166],["of users",-7.210580315524456],["ange ",-7.217047713857248],["ised ",-7.219549538371373],["ho",-7.221517284406396],[" the",-7.225639667409564],["der",-7.242762125807479],["practice ",-7.247416917025502],["lai",-7.248531904377927],["with ",-7.249576426333121],["one of the",-7.264828712071441],["can ",-7.265504529809002],[" without ",-7.267588327135269],["are",-7.267622656836532],["vi",-7.279114578391011],["time ",-7.279995680736645],["ult",-7.280847317694879],["h",-7.28762735640655],["ove",-7.292204877205261],[" and c",-7.2998934402117],["files ",-7.314583269546557],["N",-7.315441831139335],["ation",-7.31834276331315],["line",-7.332027209222517],["ten",-7.33244089574855],[" with ",-7.340623263944047],["out ",-7.34200263436145],[", you can ",-7.3534393288086335],["of the ",-7.361319667278201],["I",-7.363298114744751],["ts ",-7.364943726154674],["ter",-7.367976446915709],["articles ",-7.374993937929463],["nt",-7.380087642640099],["ther",-7.381836692936835],["ma",-7.384079442253615],["ca",-7.387204329767754],["most ",-7.3954187804288924],[" tool ",-7.401891675586055],["resolution ",-7.403369004548647],["d ",-7.403901680970632],[", it ",-7.403947066438709],["ation ",-7.407061551903522],[" this ",-7.407560655284826],["ing on ",-7.4138637025806196],[" you",-7.416859010063608],["fi",-7.4170332374370345],["man",-7.421055452145266],[" into ",-7.427201665502736],["s , ",-7.4304560879579835],["channel",-7.43391941574488],["gra",-7.441861330126951],["like ",-7.4421901191790205],["pa",-7.443556460852727],[" the PSD ",-7.444960788843334],["of",-7.446206165996998],["mean",-7.446456541895387],[" of the ",-7.448648234399819],["2",-7.45380880861709],["uring ",-7.4542108163892475],["displays ",-7.45422372900881],["method of ",-7.455674114780196],["hrases ",-7.455822865099227],["M",-7.457389057058774],["s on",-7.458364245196735],["dispute ",-7.458659904420976],[". The ",-7.458930981941565],["able ",-7.460342743672124],["how ",-7.460479655752806],[".ai file",-7.461070175399281],["buil",-7.461210037231005],["If you ",-7.461230395803245],["text ",-7.461258584942932],["information ",-7.461410517181889],["Tr",-7.461430053969975],[" &gt; ",-7.461476212433849],["y drag and drop ",-7.461476212433867],["trying to learn ",-7.461476212434591],["the previous ",-7.461476212465506],["hyperlinks , ",-7.461476212473571],["layer effects ",-7.461476212473608],["ductivity gains ",-7.461476212473645],["ral third party ",-7.4614762124736815],["Dreamweaver ",-7.4614762124736815],["system ",-7.461476212540768],["kinds of layers ",-7.46147621288598],["llocations and ",-7.4614762130894166],["n how to create ",-7.461476213330678],["Box ",-7.461476213511917],["keyboard ",-7.461476213550502],[" illustrations ",-7.461476214076705],["Spanish ",-7.461476214716243],["esktop ",-7.461476215327644],[" ­ ",-7.461476216017572],["Italian ",-7.461476217125124],["Quark Inc. a",-7.461476217476797],[" : ",-7.461476218016033],["structi",-7.461476218624584],[" Internet ",-7.461476228475407],["utomatic",-7.461476233289062],[" respons",-7.461476270466285],[",000 entries ",-7.461476278345344],["available ",-7.461476369538799],["HTML ",-7.461476497645147],[" minutes ",-7.4614765057508565],["or phrases ?",-7.461476560244289],["users can ",-7.461476914397043],["fast and e",-7.461476982459563],["convert",-7.461477054369736],["take ",-7.461477123228988],["transparency ",-7.46147717038602],["receive ",-7.461477539109507],["Media",-7.461478017680756],["famili",-7.461478775995424],["Vi",-7.461479401079036],[" to learn a",-7.461479469996798],["Can be used by ",-7.461480734446168],["Flash projects ",-7.4614810490875065],["s content ",-7.4614810936905],["or other",-7.461482631843846],["gistration code ",-7.4614849246812955],[",000 ",-7.461500464118036],["You ’ ll ",-7.461506329975462],["acc",-7.461509444385321],["also ",-7.461512921270679],["##",-7.461514062635627],[" spot color with",-7.461519877155386],["foreign",-7.46153057239794],["typ",-7.461533243484718],["etc ",-7.461562080498401],["QuarkXPress has ",-7.4616831532073284],["oday ",-7.4617044788244975],["ch a ",-7.461705926757211],["made ",-7.461712605533469],[" does",-7.461713792670109],["You will ",-7.461741973840834],["nother ",-7.46181590262978],["— no",-7.4619727411540175],["will ",-7.462002057759736],["If you use ",-7.462054437396827],[" comm",-7.462128390108079],["log",-7.462149963386521],["screen saver ",-7.462245636245452],["provide",-7.462318407605227],["or native ",-7.462543063059565],["parties ",-7.462591102021126],["ffic",-7.462666706348492],["might ",-7.462765717277966],["g you ",-7.462870928111662],["applications ",-7.4628812381772365],["ditional",-7.462882161649037],[" ) and ",-7.462919251263108],["using the ",-7.4629547871142545],["asic",-7.463042559003903],["defin",-7.463052727248462],[" have ",-7.463196430973878],["o o",-7.463271817732261],["trans",-7.463389027131408],["eve",-7.4635270318952545],["( the ",-7.463765686645839],["fun",-7.463805076007518],["never ",-7.463831871328434],["lega",-7.463913475287721],["7 ",-7.464056870814204],["ing you",-7.4641912741894565],["s are ",-7.465172479466633],["ed for d",-7.465256280013678],[" Adobe ",-7.465395327603614],["the best ",-7.465512670556057],["di",-7.465527980947534],[" method of ",-7.4673112029364095],["TI",-7.467424478720376],["round",-7.467489953567686],["engine ",-7.4675578542333465],["the image ",-7.467754809758258],["view",-7.467812514958351],["many ",-7.468206004529329],["ulate",-7.468713993704778],["a drop shadow ",-7.469028387979705],["see ",-7.46976659177651],["your layout ",-7.470209536019258],["ient ",-7.470237707085993],["dow",-7.470624011609355],[", QuarkXPress ",-7.470661341144022],["pro",-7.4722962477844685],["wit",-7.472990891186361],[", the ",-7.473595903179495],["om",-7.474093434014169],[", and ",-7.475388749465953],["file format ",-7.476301370664439],["er .",-7.476640641854143],["med",-7.4766836774379],[" A",-7.476916915401903],["ally ",-7.479320080948711],[" , but ",-7.480130947312566],["works ",-7.480311301386712],["itions ",-7.482530928196227],["QuarkXPress is ",-7.4832558174576285],["usin",-7.487860281727694],["eal",-7.488584881075192],["ompany ",-7.490275762158484],["each",-7.490360782201462],["s of a",-7.491605825986509],["wi",-7.493368192487292],[" words and ",-7.494523539050853],["dictionary and t",-7.494815435369715],[", F",-7.495443062843732],["’ s ",-7.496557759242443],["ld ",-7.496618969039389],["ough ",-7.497006469695232],["thing",-7.497465055726362],["es",-7.4976844830985945],["words ",-7.49913950094029],[" fire ",-7.500222030996902],["includes ",-7.504279322284798],["version",-7.50705414986231],["assi",-7.508688890850756],["up",-7.512055985238124],["So ",-7.515393344705141],["some",-7.51644538172638],["other im",-7.525475509470178],["features ",-7.526751169906788],["in the ",-7.52941706056885],["As ",-7.532675540558234],["ular",-7.533654354433416],[" right in ",-7.537431061245373],["ed by ",-7.537789439094375],["file",-7.538928017687994],["s to ",-7.540700355787784],["a ne",-7.541107748779354],["reas",-7.543561219986129],[" all the ",-7.543882728576432],["be re",-7.544745871910515],["ration ",-7.545450341497522],["mem",-7.546035617930052],["usi",-7.547448645460905],["pre",-7.549678447710445],[" option",-7.5498721020389015],["stic ",-7.550208298258133],[" extra ",-7.551766425312045],["functionalit",-7.552198818029094],["whi",-7.553405714482036],[" potential ",-7.5542040516578215],["features of ",-7.555501045853864],["simpl",-7.55870715373775],["on ",-7.560060742902098],["can re",-7.560516389040725],["con",-7.5609247605501135],["rope",-7.561050931667249],["so",-7.56107719764743],["you ",-7.563539454677824],["Web ",-7.565301744551591],["places ",-7.568281372069827],["cha",-7.571108199298932],[" has ",-7.575710151683135],["tt",-7.575882953951229],[" speci",-7.577533575618855],["e a ",-7.57800254429095],["s e",-7.582959047072884],["with",-7.583786652762683],["am",-7.58589907701529],["6",-7.588864670503765],[" / ",-7.594364162006028],["eign language .",-7.596835111694623],["ous",-7.597207910499563],["Albanian ",-7.598954969996468],["the PSD ",-7.59985886901174],["age",-7.60179106534332],[" new",-7.602001603298574],["PDF ",-7.6142353282314055],["accura",-7.620090055020796],["work",-7.621012392543676],[", and the",-7.624746513420284],[" two ",-7.625344330936243],[", open ",-7.626439243799156],["H",-7.626566760787098],["est ",-7.626973424542964],["and their ",-7.629454978367938],[" create",-7.629571832367552],["along",-7.6298227166363],["user",-7.6302240446272505],["ge ",-7.635900539056068],["ever",-7.6365030358089125],[" English co",-7.638370892198281],["hand ",-7.640547540462981],["ll ",-7.643809051717737],["database ",-7.645845970538281],[" professional",-7.651308287307039],[" legal ",-7.651989078388937],["to the ",-7.6521397517328875],[" their ",-7.653310673307497],[" member o",-7.655745759872149],[" Pro Dictionary ",-7.65858932884702],["our ",-7.670649510969023],[", you can s",-7.6809024681168045],["ta",-7.682777540180434],[" layer",-7.683048511469816],["can create ",-7.6849608578550885],["standards ",-7.685997975748301],[" import",-7.686438894074158],["exp",-7.686802471277806],[" in f",-7.689501667949833],[" high",-7.697761194797533],[" H",-7.699156847932651],["ood",-7.701631396298742],["n ",-7.702027073100256],[" your order ",-7.702074465083053],["ration",-7.703952170960458],["ing a ",-7.70533432649769],[" writ",-7.707536947922046],[" Illustrator ",-7.709930715029065],["s ...",-7.710113935727987],["may",-7.711114108340358],["ictionaries ",-7.712837632861009],["ew",-7.715367161096619],["Import palette .",-7.719802166003248],["channels ",-7.723683298512188],["layers , ",-7.72509488529053],["It",-7.725542434771194],[" time ",-7.72793724040909],["repair ",-7.7287435173641015],["format",-7.73160097504623],["more ",-7.732244287976144],[" w",-7.732348802906213],["all",-7.741706417608888],["s chosen ",-7.7420420906212035],["included in ",-7.746759273620498],["age ",-7.749161297030737],[" publication ",-7.749898793401654],["he",-7.7503376132739845],["very ",-7.752822425123886],["software ",-7.757663194657525],["requir",-7.758389336745276],["ing the ",-7.758549135768782],["sh",-7.7669917288189385],["na",-7.769183192325921],["&#91; ",-7.769950509919829],[" object",-7.775833969276529],["s &apos; ",-7.776060348317014],["place",-7.776979588202286],["supports ",-7.778140075888807],["es ",-7.77900938714062],[" consider",-7.780709617933431],["mart",-7.784147774452037],[" f",-7.788117933361116],["update",-7.789255378299858],["ur",-7.794269848412527],[" vocabulary ",-7.797888006228774],["si",-7.7978909677604635],[" from ",-7.800558855497209],["add ",-7.802557913196235],["riv",-7.804560770390662],["mar",-7.808928007323306],["way ",-7.809003474130422],["us",-7.809896959360745],[" E",-7.812440176563965],["d .",-7.8130255561291815],[" re",-7.813043868370481],["just ",-7.818429818272804],["creating ",-7.819278345359005],["exi",-7.819442880326233],[", in",-7.8239089842854845],["color",-7.82472195641005],["n with",-7.826350663475627],["pos",-7.827832209281111],["learn",-7.828129108258637],["ex",-7.8336209062453985],["bilit",-7.833754862341419],["s in",-7.83488906050372],["t .",-7.843019546942641],["ph",-7.843484717676663],["interface ",-7.843746469191648],["tip",-7.844561896671406],[" those ",-7.844627551198912],[",800 ",-7.846888863621759],["when you ",-7.851008600768607],[" the ",-7.8516828583611336],["aint",-7.857035773511377],["ble",-7.864312545044142],["color ",-7.8713363480440455],["bring",-7.878083848972666],["an ext",-7.879636013262177],[" LingvoSoft ",-7.8800646614607865],["ra",-7.881418909715709],[" open",-7.892986203294925],["way",-7.895076108314639],["vocabulary ",-7.900130641847686],[" most",-7.90551758623264],["how to ",-7.915156173517823],["import ",-7.919060191850372],["ng",-7.921338054428651],["t objects ",-7.924976161533996],["new ",-7.927316906504793],["ant ",-7.929546398351114],[" clea",-7.931297088413229],["is a",-7.9319065912901685],["der ",-7.932900986497524],[" or ",-7.933314857591961],[",8",-7.938915132318864],[" of the",-7.939422785900107],[" with Photoshop ",-7.94295768124697],["ea",-7.947865910366352],["publication ",-7.9560539343858885],["be ",-7.962170891752725],["support",-7.963087622282852],[" image ",-7.967105467242578],["ld",-7.96809462429043],[" design",-7.972099621970548],[" Windows ",-7.97626606300622],["ip",-7.976584674763666],[" more ",-7.980117134109186],["as an",-7.984443894806151],[" your images ",-7.984494615298566],["rch",-7.984536680309084],["e sur",-7.9891120824706885],["ive",-7.991145542331865],["Quark",-8.005384976156668],["question ",-8.012193158478762],["one ",-8.014506902339683],["n to ",-8.022046359650723],["high",-8.02270037014652],["and a",-8.025533428276855],["ew ",-8.035804640030648],["your ",-8.041805848783662],["just",-8.041951096747622],[" by ",-8.04864073410772],[" over 9",-8.04959187604827],["1.",-8.061581931745614],[" you ",-8.06260719063834],["®",-8.069714999065207],["built ",-8.070877227301201],["out",-8.076116702499203],["and c",-8.079288068468545],["ible ",-8.08042644516558],["arbit",-8.083885460998303],["aning",-8.083898296192535],[" based on ",-8.08538983874463],["professional",-8.089352816677287],["database",-8.09294841101238],["t , ",-8.099457687801632],["rbitrat",-8.100871391417844],[" Pocket ",-8.109911323673048],["ish ",-8.111335102471784],["inte",-8.112753014311522],["the PSD Import ",-8.113862162255222],["res",-8.116001236165802],["common i",-8.124748306644312],["ent a",-8.12836535089776],["e you",-8.136247089524636],[" or",-8.139229513409026],["The English P",-8.142993448716002],["hand",-8.142993612926139],["f QuarkXPress 8 ",-8.14446366014286],["user ",-8.149478167204585],["s in ",-8.152297146118368],["instant",-8.152583335038141],[" ( ",-8.154892860259213],["nter",-8.159732613023598],[" Oxford ",-8.164813418061357],["r ( s ) ",-8.166934421338365],["?",-8.171551984846694],["xpl",-8.172737437005276],["over 9",-8.176939695796193],["— ",-8.177397072855978],["D ",-8.187322295732962],["G",-8.1926968607457],["inde",-8.199840974388598],[" the opacity of ",-8.200495403703973],["n an",-8.200951530490338],["set",-8.209635416339216],[" ad",-8.213092420422242],["and then ",-8.214091552306932],[" English ",-8.214938809428665],["ele",-8.219504815167152],["ch ",-8.221799723606194],[" are ",-8.22714290142468],["print j",-8.227904564436953],["standard",-8.23163657426803],[" them ",-8.235939988379782],["save",-8.23622676664971],["ain ",-8.236804009429298],["cap",-8.239814269181599],["import",-8.245978715084064],["k",-8.247459992504064],["ist",-8.258022789180327],["go",-8.260524491003489],[" con",-8.261705808098375],["r that ",-8.262194205656874],["ful",-8.263018409017086],["pp",-8.26714558224533],["compa",-8.275594478089777],["here",-8.27782015802487],["application",-8.28231093291636],[" common",-8.301328409929166],["may ",-8.303055449100722],["by the ",-8.303947135224966],["pla",-8.30592920633768],["thu",-8.308769498610527],["the same ",-8.30908750739843],["cial ",-8.309461714261774],["oo",-8.310732362048519],["cu",-8.314943233639037],["ide ",-8.318390851659261],["powerful ",-8.326665339336248],["PSD Import ",-8.326693741773864],["some ",-8.33341855202792],["s ##AT##-##AT## ",-8.334821718984182],["lesson",-8.336461909944957],["nch ",-8.338564607944985],["the",-8.343409016315888],["ll",-8.34543643759487],["Quark ",-8.345806020562376],["x",-8.355569690566952],["image .",-8.355980961958544],["channel ",-8.358519375612598],["lar",-8.35970908702182],["ting ",-8.361277143727442],[" controls ",-8.364449975201927],[" opacity ",-8.367662005166562],[" rele",-8.37703161819157],[" give ",-8.381907790262039],["design ",-8.38213718743759],["r of",-8.383305263719235],["media",-8.399939021007945],["qu",-8.400025401944953],["includ",-8.401897571389807],["mon",-8.402296000515012],["phrases .",-8.403419263028859],["ess ",-8.406274108295326],["in your ",-8.406789997993544],["and s",-8.407859230222702],["To",-8.408222582843404],["layer",-8.410504015857656],[" &apos;s ",-8.410589648450632],["words and ",-8.413501992651186],["you are ",-8.419547774257182],["ed in the ",-8.421298867697066],[" CSS ",-8.422306388218797],["app",-8.423919374583727],["s that ",-8.426125836683978],["your image ",-8.429712492452005],[", but ",-8.431383852811095],[" need",-8.431735566929603],["B",-8.43419086507158],["art",-8.43730668867839],["when ",-8.43791586966502],["process of ",-8.437941295379423],["n a ",-8.43830849072326],["uch as ",-8.440155978698463],["like Adobe ",-8.440307319148909],["right ",-8.440418689033033],["in your layout i",-8.441033613232076],["in order to ",-8.441505086401335],[" drop shadow ",-8.442446454022676],["ck",-8.442954486643327],["Fre",-8.443277816689752],["hav",-8.44425836721613],["e and ",-8.44535740108448],[" , which will ",-8.445723969434388],["com",-8.44573183445411],["ine , but ",-8.446471020963163],["ipp",-8.446763678318067],["translation",-8.447852240870507],["eak",-8.448040995903316],["ncy ",-8.44847679866197],["live",-8.448677166507508],["in Photoshop ",-8.44944044153911],["late",-8.449583124351948],["full",-8.449824015832624],["Adobe ",-8.450259638126335],[" you can ",-8.451698423211317],["get the ",-8.451828845862735],["not",-8.452301805094903],[" compan",-8.452625759673127],["istic",-8.452745481896624],["ion is a ",-8.452917459635193],["ions ",-8.453347928753493],["impl",-8.453553997063958],["ranslat",-8.453994262772733],["variety of p",-8.454347125735879],["even ",-8.454707190828085],["ail",-8.455012976964243],["you wo",-8.455814349405937],["ight",-8.456448884325223],["wing ",-8.45657592156889],["alette ",-8.456642243843737],["eva",-8.45672587501791],[" access to ",-8.456856896068706],["ever be",-8.456888108408384],["In",-8.456975780341068],["Import ",-8.45700949454066],["agreement o",-8.457116444787355],["active ",-8.457476689038984],["cement ",-8.457930381711174],["Window",-8.458230531497971],["ual ",-8.458683397284137],[" ’ s ",-8.458740215428513],["native ",-8.458784894301877],["r off",-8.459196338524574],["lity ",-8.459328032919368],["r , a",-8.459459771654858],["e screen saver ",-8.459517850870112],["practic",-8.459811455889424],["; ",-8.459837897738733],["Photoshop ",-8.459910650736926],["ifferent ",-8.460234805759587],["esign",-8.460278175196212],["want to ",-8.460436266298851],["ract",-8.460720026558528],["You ",-8.460721901048792],["based ",-8.460800939868554],[" gr",-8.46080773658842],["agree",-8.460897555367278],[" access t",-8.460986172926072],[" one of ",-8.46114515400531],["#",-8.46128315521115],["port an",-8.461289063128367],["friendly ",-8.461308489763152],["spot color",-8.46136490031117],["you ’ ",-8.46139073823718],["asy to use ",-8.46144766488145],["registration ",-8.461453997264902],["U",-8.461458645488849],["project",-8.461463876461693],["teracti",-8.461472498611013],["transparen",-8.461473933814078],[" screen",-8.46147456890343],["Qua",-8.461475068852634],["&#9",-8.461476016348529],["X",-8.461476090672926],["©",-8.461476212433768],["–",-8.461476212473634],["à",-8.46147621247368],["z",-8.46147621247368],["MSDict ",-8.461476213882628],["t V",-8.461476216057992],["ary cont",-8.46147627501316],[" example",-8.461476425336238],["locat",-8.461476484214106],["click",-8.461476545585585],["product",-8.461477533004803],[" famil",-8.461478752443526],[" both ",-8.461480298633711],["L file ",-8.461488026422714],["t see",-8.461493574190861],["Press ",-8.461499636903438],["and easy to use ",-8.461505909154152],["ot co",-8.46151006543658],["rmation ",-8.461511380353501],["er . The ",-8.461512275513723],[" in QuarkXPress ",-8.461514367832686],["y of th",-8.461519864192278],["face",-8.461523212911828],["ffe",-8.461545837369556],["e layers o",-8.461561865889283],[" it i",-8.46156731448838],["r co",-8.461575798163762],[", co",-8.461575891698441],["r &apos;",-8.461664592692323],["ase o",-8.461719786347652],["ut it ",-8.461763754639227],[" Creat",-8.461785588782572],["ction w",-8.461996969503033],["public",-8.462007036397619],["tive , ",-8.462049521778768],["ction",-8.462185455119442],[" different ",-8.462285145505287],["er inte",-8.462508633630039],["or .ai file",-8.4625127076577],[" you want to ",-8.462537175033765],["easy ",-8.462639033813655],[" add a",-8.462698277088965],["er information ",-8.462767745071227],[" sho",-8.462775332188844],[" might ",-8.462784942264673],["ct , ",-8.462898947947044],["lingu",-8.463029292044272],[" teach",-8.463061054715691],["; d",-8.463132520343473],["s and com",-8.463210077498541],[" which ",-8.463221212743935],["le s",-8.463249838758786],[" software ",-8.463489540907023],["e , you ’ ",-8.463665409477548],["own",-8.463981102054962],["stabl",-8.464729991436485],[" pu",-8.464744660635906],["consi",-8.465004247771075],[" to use ",-8.465137846069213],["ce you",-8.465254885035517],["desi",-8.465265102805835],["ation w",-8.465284539452618],["cce",-8.465769512805197],["a bo",-8.465888376657057],["re is ",-8.466079186331239],["ge from ",-8.4662338688324],["formation",-8.466283611812454],["you can ",-8.466475344176697],["in 19",-8.466582064951652],["stment ",-8.466594705495329],["ing the b",-8.466604010723918],["t access to ",-8.466635487964195],["t of an",-8.466660276219155],["less",-8.466786095946887],["side",-8.467147643366754],["al of ",-8.46730584676707],["Inter",-8.467421706529851],["nou",-8.46748592027321],["ncement ",-8.467564826206894],["ractive ",-8.467572245653665],["On",-8.467794258272669],["ould ",-8.467928984531527],[" database",-8.468087248350827],["the layer",-8.468165215091194],[" and pr",-8.468416983781738],["omp",-8.468580202727047],[" variety of p",-8.468650744176177],["duc",-8.468677772404828],["es to t",-8.468983009433083],["translat",-8.46902468925429],["s , w",-8.46917484290501],["the c",-8.469416156837767],["ls of the ",-8.469470390236575],["s . The ",-8.469599047051055],[" agreement o",-8.469642459462408],["ock",-8.469871021302417],["r h",-8.469892730845434],["tion is a ",-8.470156225272863],["s and the",-8.470235774761703],[" la",-8.47062822918088],["ink",-8.470807102261361],["that can ",-8.470962466697417],[" or p",-8.471251083725383],["ate an",-8.47144175984968],[" MS",-8.471964781335705],["s of re",-8.472080092113956],["rable ",-8.472223323023258],["mb",-8.472361072033062],["rties ",-8.472465326216252],[" CS",-8.472605760136688],[" many ",-8.472609343042508],["e , and ",-8.473114076102737],["This is a ",-8.47321858989857],["eries ",-8.473451673780875],["y ma",-8.473502762629716],["using ",-8.473808154935167],["to your ",-8.473980718717488],[" in Photoshop ",-8.474179146107561],["not ",-8.474454429696587],["Dictionary for ",-8.474771791722455],["se of ",-8.474866779487797],[" non ",-8.474874280329622],["ures ",-8.475288212213554],[" translation",-8.47529779150788],["d through ",-8.475390079744624],["es to ",-8.475408888872675],["ick ",-8.47545512494623],["alon",-8.475637785656174],[" for you",-8.475718419633218],["get ",-8.476167275702426],["ally , ",-8.476187053619267],["char",-8.47625560395195],["def",-8.476540251007354],[" add",-8.476745932375598],["lates ",-8.476953718608772],["00",-8.477153171458408],[" reg",-8.477247742030814],["amp",-8.477442996499297],[", which will ",-8.477452925735907],["ency ",-8.477880557969415],["par",-8.478184458293207],["an ",-8.478205264844837],[" file for",-8.47825362711956],["form",-8.479796935978174],[" displays ",-8.480193996445603],["eache",-8.480292124108352],["er and ",-8.480880289274932],["only ",-8.48112520440888],[" 2",-8.481278340845401],[" in order to ",-8.481808131208012],["but",-8.482044966518883],["emb",-8.482050672986237],["to s",-8.482739916667832],[" , you ",-8.482744601585392],[" dictionary ",-8.483181732391351],["such as ",-8.483301251302874],[" In",-8.483595752239802],["ke",-8.48416053553872],[" On",-8.484284930155766],[" like Adobe ",-8.484377676091983],["men",-8.484517594793116],[" a s",-8.484593488395287],["on with ",-8.4847896373801],["e ba",-8.484864050461477],[" when ",-8.484912638745152],["learne",-8.485371549025308],[" process of ",-8.48551387784225],[" th",-8.485773618790713],["e b",-8.48681161888327],["equi",-8.488015597178219],["icated ",-8.488144337265457],["eli",-8.488460994515739],["tur",-8.488952709118553],["strat",-8.489440302147276],["ing to ",-8.489953853747823],["d A",-8.4905273808988],["nding ",-8.49096075985026],["you to ",-8.491312687327678],["your o",-8.491406864489166],["ell",-8.491718893001785],["put",-8.49268351317378],["tra",-8.494701592415769],["Wor",-8.49503240222678],["ows ",-8.495085926713491],["rom",-8.496729192022975],["trea",-8.496779604596904],["eatur",-8.497014733060299],["erl",-8.49795278156985],["ment o",-8.499309753495051],["ries ",-8.499460817125641],["PS",-8.499678668449413],[" to s",-8.50064890586465],["rl",-8.5020436128767],["CSS ",-8.502072794031989],["or f",-8.502839843209216],["Tra",-8.5061752220568],[" c",-8.506371760966335],["sand",-8.507636662699307],["dia",-8.507923072156133],["and is ",-8.5079358727016],["im",-8.508258324667723],["ly me",-8.508381952565506],["on o",-8.508940661385793],["ly in",-8.50919241104357],[" you are ",-8.509545459454637],[" like ",-8.510928902772825],["av",-8.511018546151956],["ntly ",-8.513023003359795],["ob",-8.514037870990862],["ub",-8.514041415387599],["tment",-8.515514229540358],["pen",-8.515867725383513],["a re",-8.515924942448194],["aut",-8.516561150359653],["is , ",-8.517491692430198],["rate ",-8.517979224202954],["d l",-8.51933726038364],["Fi",-8.519736504271746],[" advance",-8.519743533431948],["on and ",-8.520515027887084],[" D",-8.521721832854317],["inu",-8.523283761002023],["sing ",-8.524542983207125],["on in",-8.52505251312241],[" the ar",-8.531720498866115],["t to u",-8.532369063769803],[" s",-8.533366491567062],["reat",-8.534016671853394],["a l",-8.537469562624832],["em",-8.53797590373743],["ies and ",-8.540764611271364],["ing a",-8.548043006464294],["De",-8.549483134854933],[" to",-8.550973295780732],[" of",-8.554421392441185],["t and e",-8.556132235864581],["sk",-8.557322544991953],["ms ",-8.558426751708424],["give ",-8.560750137138282],["ess",-8.56310213339677],["opacity ",-8.563816495812125],["s c",-8.56500784257265],["controls ",-8.567659711072778],["ces",-8.569708358193848],["ach",-8.572548223750792],["e i",-8.575641700159922],[" agreement",-8.57576805780668],["e e",-8.576173577705655],["into ",-8.580398958828798],["ool",-8.580633864759024],["min",-8.582752910898176],["ode ",-8.587700645102734],["lev",-8.5886208275408],["ble in",-8.589263007216744],[" your PSD ",-8.59053475609399],["nl",-8.594912588839938],["ent",-8.598012057231387],["ing sp",-8.598737148333747],["lle",-8.601682625210934],["iate ",-8.601861290179267],["uch ",-8.603420074951007],[" lesson",-8.60440924296609],[" powerful ",-8.614644838993218],["d a",-8.615571177900208],["image",-8.618940717178091],["sw",-8.622141066750336],["rma",-8.625575033464493],["Illustrator .",-8.626759144685474],[" to a",-8.62802552926211],[" ’ ll ",-8.629146586558127],[" pa",-8.629295672688054],["ree",-8.631102158689066],[" the same ",-8.637752621561088],["ui",-8.63931665586308],["mat",-8.642611817969021],["Ar",-8.643727655721797],["mer",-8.644185652587845],["e into ",-8.644928695541601],[" wi",-8.652478104977597],["tor , ",-8.65724764885606],["epa",-8.657583973219568],[" QuarkXPress 8 ",-8.658325319796592],["ser",-8.662030565934302],[" with a",-8.669058740424552],["li",-8.66976182714045],[" application",-8.670301960432084],["than ",-8.678337792063374],[" open ",-8.685289785108669],[", th",-8.685686907347906],[" you w",-8.689811479102506],[" I",-8.692067430582606],[" S",-8.695043375875896],["is is a ",-8.69525697065475],["int",-8.70138074185884],[" the PSD Import ",-8.703987279932392],["no",-8.706264072110695],["fire",-8.711580743183122],["publi",-8.71727044088648],["sh a",-8.721044099773346],["chosen ",-8.72606291648408],[" media",-8.733059114221469],["mm",-8.736516221816235],["mil",-8.742261162606242],["e S",-8.74283156000465],["bil",-8.743444271129254],[" a",-8.743679361056783],["saver ",-8.745009938510062],["ust",-8.745515853023717],["pr",-8.751479515977083],["ert",-8.77034924115307],["de ",-8.771607647669914],["( s",-8.774405307658594],["ong",-8.784036091422486],[" an",-8.789724959440267],["ring c",-8.794434219811604],["the opacity of ",-8.801519551622993],["s , it ",-8.802905534359194],[" in ",-8.821466249805212],["s y",-8.82349888310204],[" ?",-8.85244698232819],["dictionar",-8.85310848626227],[" a ",-8.855334434507377],["( s ) ",-8.860994940011384],["edition of ",-8.874720210243357],["n a",-8.879046524896328],[" you in",-8.880827738087941],[" instant",-8.887849019306463],["nge ",-8.908562906659022],["ab",-8.910206066154174],[". ",-8.919468009575528],["ent ",-8.921605602120323],["and .",-8.925225577775052],["es ...",-8.954368173940413],["ss",-8.970097525032577],["lin",-8.971970544861245],["eed",-8.988745387794197],["are ",-8.996513740231421],["rting ",-9.001936292114959],["rator ",-9.006398449250495],[" of PSD ",-9.014297599855137],["based on ",-9.029342582546132],["e built ",-9.063148409176168],["vel",-9.07479734049633],["ate",-9.08266022567472],["tools ",-9.102082201529647],["of the",-9.122135363170363],["ye",-9.14717857072587],[" &quot; ",-9.147807615085469],["nge",-9.163339520003726],["se layers ",-9.16576900097963],["ing your ",-9.171633707762073],["t ",-9.21254474610488],[" question ",-9.214038663144324],[" one of the",-9.222687699396483],["open",-9.230508820263559],["y .",-9.255754816131104],["..",-9.256647725596489],["common",-9.262022858466432],["your images ",-9.297030265181535],[" practice ",-9.320371103241111],["Windows ",-9.328673141857816],["eas",-9.339831301304393],["support ",-9.345690264477593],["appl",-9.361107210360743],["imi",-9.368347161289687],[" Flash ",-9.368835107595988],["me",-9.373112412429714],["ver",-9.380169520912428],["sur",-9.400596912196077],[" — ",-9.413831428582895],[" 1.",-9.415991388658654],["with Photoshop ",-9.43676415522388],[" version",-9.449131721944399],["ul",-9.451628607311156],["nt ",-9.457208849623292],["0,",-9.470356344725483],["most",-9.476642260016561],["uti",-9.49297555101478],["r ",-9.495591020396546],[" place",-9.506114540716352],["ill",-9.5183676470177],[" in",-9.534081290848249],["from the ",-9.537823295484582],[" how to ",-9.545711571398964],["tool",-9.548669165108254],["Ho",-9.55546857270224],["to a ",-9.573765049461642],[" of users",-9.589227705202514],["Dictionar",-9.619550358525023],["sed ",-9.663113390250082],[" dispute ",-9.676028927427586],[" an ext",-9.683177777008146],["to a",-9.68754368567344],["LingvoSoft ",-9.689014164528285],[" bring",-9.701364904406963],["fte",-9.730509264671504],[" chosen ",-9.731452847729019],["es .",-9.73883391849032],["sa",-9.745668850614335],[" Uni",-9.75002253693071],["their ",-9.791626682020652],[" cha",-9.79300255755052],["PSD file",-9.795598661973713],[" when you ",-9.832648476334327],["V",-9.834314564784464],["’",-9.834414564784463],[";",-9.834514564784463],[":",-9.834614564784463],[")",-9.834714564784464],["&",-9.834814564784464],["­",-9.834914564784464],["7",-9.835014564784464],["(",-9.835114564784464],["Q",-9.835214564784463],["j",-9.835314564784463],["!",-9.835414564784463],["/",-9.835514564784464],["—",-9.835614564784464],["q",-9.835714564784464],["Y",-9.835814564784464],["po",-9.835814564784464]]}}